<?php

?>

<div class="row">
    <div class="contact">
        <h3>Нарщивание ресниц</h3>
        <ul>
            <li>Нарашивание классика - 100грн</li>
        </ul>
        <h3>Визаж</h3>
        <ul>
            <li>Дневной макияж - 80грн</li>
            <li>Вечерний - 100грн</li>
            <li>Свадебный - 150грн</li>
        </ul>
        <hr>
        <h4>Контактные данные:</h4>
        <p>Всё делаю на дому, остальные вопросы по тлефону</p>
        <p><span class="glyphicon glyphicon-phone"><b>0506627376</b></span></p>
    </div>
</div>